NAME = "Русский"
LANGUAGE = {
	crafting = "Крафт",
	craftingtable = "Стол крафта",
	req_moremat = "Вам нужно больше материалов для создания %s.",
	req_blueprint = "Вам нужен чертёж %s для создания %s.",
	req_morespace = "У вас недостаточно места в инвенторе.",
	donecrafting = "Вы сделали %s.",
	icat_material = "Материалы",

	craft_menu_tip1 = "Вы можете создавать вещи, нажимая на иконку в списке.",
	craft_menu_tip2 = "Иконка книжки означает, что для создания вещи требуется чертёж.",
	
	crft_text = "Создание %s\n%s\n\nТребуется:\n"
}